import image1 from "../assets/images/researches/research1.webp";
import image2 from "../assets/images/researches/research2.webp";
import image3 from "../assets/images/researches/research3.webp";
import image4 from "../assets/images/blogs/blog4.webp";
import image5 from "../assets/images/blogs/blog5.webp";
import image6 from "../assets/images/blogs/blog6.webp";

export const researches: IResearchBox[] = [
  {
    id: 1,
    title: "نوشتن مقالات علمی",
    description:
      "لـــورم ایپسوم مدیــــر یک دفتـــــــــــــر با تجربــالـــــــــــهام ‌بــخش با سابـــــــقه‌ای بیش از 5 سال درحـــــوزه مدیری مــــــدیریت بیشتـــــــری در این بخشم . ",
    image: image1,
  },
  {
    id: 2,
    title: "راهنمای دانشجو",
    description:
      "لـــورم ایپسوم مدیــــر یک دفتـــــــــــــر با تجربــالـــــــــــهام ‌بــخش با سابـــــــقه‌ای بیش از 5 سال درحـــــوزه مدیری مــــــدیریت بیشتـــــــری در این بخشم . ",
    image: image2,
  },
  {
    id: 3,
    title: "نوشتن مقالات علمی",
    description:
      "لـــورم ایپسوم مدیــــر یک دفتـــــــــــــر با تجربــالـــــــــــهام ‌بــخش با سابـــــــقه‌ای بیش از 5 سال درحـــــوزه مدیری مــــــدیریت بیشتـــــــری در این بخشم . ",
    image: image3,
  },
  {
    id: 4,
    title: "نوشتن مقالات علمی",
    description:
      "لـــورم ایپسوم مدیــــر یک دفتـــــــــــــر با تجربــالـــــــــــهام ‌بــخش با سابـــــــقه‌ای بیش از 5 سال درحـــــوزه مدیری مــــــدیریت بیشتـــــــری در این بخشم . ",
    image: image4,
  },
  {
    id: 5,
    title: "راهنمای دانشجو",
    description:
      "لـــورم ایپسوم مدیــــر یک دفتـــــــــــــر با تجربــالـــــــــــهام ‌بــخش با سابـــــــقه‌ای بیش از 5 سال درحـــــوزه مدیری مــــــدیریت بیشتـــــــری در این بخشم . ",
    image: image5,
  },
  {
    id: 6,
    title: "نوشتن مقالات علمی",
    description:
      "لـــورم ایپسوم مدیــــر یک دفتـــــــــــــر با تجربــالـــــــــــهام ‌بــخش با سابـــــــقه‌ای بیش از 5 سال درحـــــوزه مدیری مــــــدیریت بیشتـــــــری در این بخشم . ",
    image: image6,
  },
];
