// import user1 from "../assets/images/data/user-comment.webp";
// import user2 from "../assets/images/home/image-faq.webp";
import user2 from "../assets/images/home/comment.webp";

export const usersComment: IUserComment[] = [
  {
    id: 2,
    name: "محمد سالاری",

    comment:
      "لورم ایپسوم متـــن ساختگی با تولـــید سادگی نامفـــــهوم از صـــــنعت چـــاپ ، و با استــفاده از طــــــــــراحان گرافیک است چاپگرها و مـتونبلکه روزنامــــه و مجــــله در ســـتون و سطر آنچــــنان کـــــــــــه لازم اســـــــــت ، و برای شــــرایط فعــــلی تکنولوژی مــــــورد نیاز.",
    image: user2,
    rate: 3,
  },
  {
    id: 1,
    name: "محمد سالاری",

    comment:
      "لورم ایپسوم متـــن ساختگی با تولـــید سادگی نامفـــــهوم از صـــــنعت چـــاپ ، و با استــفاده از طــــــــــراحان گرافیک است چاپگرها و مـتونبلکه روزنامــــه و مجــــله در ســـتون و سطر آنچــــنان کـــــــــــه لازم اســـــــــت ، و برای شــــرایط فعــــلی تکنولوژی مــــــورد نیاز.",
    image: user2,
    rate: 3,
  },
];
